export const DETAILS = [
    {
        id: 1,
        title: 'آیا پادمارت واقعا یک سایت ساز است یا وردپرس است؟',
        description: 'بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است.'
    },
    {
        id: 2,
        title: 'نیاز به مشاوره دارید?',
        description: 'بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است.'
    },
    {
        id: 3,
        title: 'کالایی برای فروش دارید?',
        description: 'بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است. بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است.'
    },
    {
        id: 4,
        title: 'آیا پادمارت واقعا یک سایت ساز است یا وردپرس است؟',
        description: 'بله. بر خلاف سایت‌ساز‌های رایگان مثل وردپرس، کار کردن با پادمارت کاملا ساده است و نیاز به نیروی متخصص و دوره آموزشی ندارد. کار کردن با پادمارت به سادگی نقاشی کشیدن است.'
    },
]